<unk>	0
<s>	0
</s>	0
a	-1.93558
@	-1.99714
▁	-2.40778
i	-2.80023
u	-2.94258
r	-3.16873
t	-3.33318
n	-3.33521
k	-3.41058
m	-3.4166
s	-3.45195
l	-3.49689
e	-3.50373
b	-3.7056
an	-3.7445
ng	-3.74974
p	-3.78232
h	-3.99745
o	-4.04335
g	-4.40576
j	-4.64746
c	-4.9258
w	-5.23525
y	-5.2847
f	-6.31798
-	-10.0462
z	-11.046
v	-11.0461
d	-11.0462
q	-11.0462
