<unk>	0
<s>	0
</s>	0
▁	-1.88187
a	-2.3885
e	-2.62497
o	-2.83967
k	-2.92049
u	-2.9416
i	-3.01716
r	-3.12763
n	-3.18618
t	-3.20503
l	-3.33546
m	-3.42004
d	-3.56707
s	-3.59145
b	-3.83915
g	-3.84873
p	-3.867
h	-4.20672
w	-4.24169
y	-4.72762
c	-4.83037
-	-6.6735
f	-6.86855
'	-7.32931
z	-10.9268
v	-10.9269
j	-10.927
q	-10.927
©	-10.927
ã	-10.927
